export const repoFeng = [
    `为什么啊为什么你只在乎你的满分评价给你带来的利益，可是却不曾想过我平常忙的像一只不停转动的发动机，但你知道发动机转速过快，也是会撒手不干的，就像一根弦绷得太急的我也会疯掉，像只疯狗无处安放，好狠的心啊好狠啊你是一点都不在乎我的时间我的精力我的遭遇，你只在乎你自己罢了，你的言语好像一把尖刀不停往我心里插你知道吗什么时候你也能在乎我一下呢，我也是一个顾客罢了在我仅有的忙碌的日子里抽空买了我所需要的东西你们商家也赚到利润了却还是待我如鸡一样要一毛不拔全部赚光我是真的累了心快停止跳动了多在乎我一下吧`,
    `你们这是什么群啊，你们这是害人不浅啊这个群！麻烦你们，真的太过分了你们搞这个群干什么！谁是群主？快点出来你们群主！再不出来我去报警了啊！我说你们这帮人啊，一天到晚搞什么。。。啊复读啊会害死你们哒！你们没有前途我跟你们说好好学习不好吗？一天天复读有什么意思，有什么意思啊！麻烦你们重视一下生活的目标好不好有一点学习目标好不好一天到晚复读是不是人啊，你们一天到晚上网`,
    `演滴莫样了撒？人生像戏，未必不能演？真搞不懂为莫斯有滴人总是天天在底下怀疑别个演不演，爱看看不看滚边！就是演滴也比你们狠，成天不日看到你们在勒里怀疑这个怀疑那个气滴我眼泪在眼眶里打转，手捏紧了衣guo整个人都在颤抖，太让我失望了更多是心寒。我得退网一段时间冷静冷静，希望大家支持一哈`,
    `接cos委托。目前手上角色服只有龙袍，所以只能出皇帝，如果有需求的可以联系我。我很专业，可以自称朕，擅长吩咐和命令人。当然如果有需要我可以上皮，比如扮演昏君和暴君。有需要请联系我。定金50，不用约定时间地点不会到场，因为昏君和暴君是不会到场的，朕要去继承皇位了`,
    `达令和婆婆，同时掉水里，你问我先救谁，嗨呀老铁们，你问我先救谁，达令，和婆婆，老铁们咱们，就是，达令和婆婆掉水里先救谁，，，，，我把公公也推下去，老铁们咱就是把公公也推下去！大伯哥也推下去（龇牙咧嘴），咱们老铁，咱们就是说，一不做二不休！快↗刀↗斩↗乱↗麻~`,
    `俺是农村嘞，村里人都说俺精细，以前感觉没钱配不上你。俺可稀军你，就给那风儿，吹过俺家地头。地里老红薯都知道俺喜欢你。真嘞！恁看见喽给俺回个话，谁欺负你我给他拼命！宝，俺可喜欢你，嫁给俺吧。中不中意？`,
    `为什么会这么好看，我想不明白，我的所有脑细胞加在一起冥想一万亿年也无法参透为什么你这么好看的道理，你是造物主创造的皮格马利翁，就连神明也会为你们倾倒，你是黑夜也是黑夜里唯一一丝曙光，指引了我前进的方向，你是我活下去的动力，谢谢你，我命中注定的老婆`,
    `别说了宝，37°的手指你是如何打出那么冰冷的文字的，求求你别走，我好害怕，我根本想象离开了你我会变成什么样子，巨大的恐惧可能会导致我开启血轮眼，虽然我知道你跟我在一起每天只能吃糠咽菜，但是这一次我真的不想放手，如果你真的要走，那我也只能再创造一个有你的世界了宝`,
    `不管你们怎么样，不管你们学不学，反正我今天是休息的，我也相信大多数人聪明的兄弟一样和我都在休息，因为我们很清楚今天的休息只是为了接下来更好的冲刺。对于今天还在学习兄弟，以后不要怪我们大家没有提醒你，你这种做法带来的后果是很严重的，疲劳战真的不可取，你可能今天比我们多学一天，但是因为你今天没休息，你后面很多天效率都是比大家少的，另外，在选择今天学习的时候你真的想清楚了吗，你真的不是因为一时冲动一时卷的爽而耽误了接下来真正冲刺吗，对于今天选择学习的兄弟和现在正在学的兄弟请现在立刻放下笔，关掉你在看的学习视频，好好想想，今天务必休息一天！务必休息一天！`,
    `不管你们怎么样，不管你们歇不歇，反正我今天是学习的，我也相信大多数人聪明的兄弟一样和我都在学习，因为我们很清楚今天的学习只是为了接下来更好的休息。对于今天还在休息的兄弟，以后不要怪我们大家没有提醒你，你这种做法带来的后果是很严重的，摆烂战真的不可取，你可能今天比我们多歇一天，但是因为你今天没学习，你后面很多天学的东西都是比大家少的，另外，在选择今天休息的时候你真的想清楚了吗，你真的不是因为一时冲动一时歇的爽而耽误了接下来真正冲刺吗，对于今天选择休息的兄弟和现在正在休息的兄弟请现在立刻放下手机，关掉你在看的游戏视频，好好想想，今天务必学习一天！务必学习一天！`,
    `爱，是何等的渺茫又脆弱啊😭😭我将不断索取，不断抢夺，直到世上再无一物，只剩她一人😭😭永失吾爱，举目破败😭😭她在黑雾尽头，亭亭而待。我的王后。我的爱人。我那焦土一般破败的心啊😭😭爱何其残忍。然而，却能征服万物😭😭伊苏尔德已经不在，徒留我一人流连😭😭恨我咒我，世人请便。一切终将破溃，直到她重归我的怀抱😭😭茫茫大雾，是我无穷无尽，无边无际的哀恸😭😭世界将我无情毁弃。现在，我将以痛报之😡😡破败之咒，生生不息😡😡我一日不得圆满，亡魂便一日不得安宁😡😡伊苏尔德，这是为何？！😡😡`,
    `每个群都需要有以下种人：
领头的羊🐏善战的狼🐺骁勇的虎🐯不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌不停的鹿🦌连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍连续的🐍`,
    `🐱🎵星期一左边我宾格破损💔🎵
🐱🎵多汁屁股我曾是思想和希望✨🎵
🐱🎵温斯顿我的空武器是打开的👐🎵
🐱🎵星期四等待四爱，等待四爱❤❤🎵
🐱🎵感谢的星星是星期五⭐🎵
🐱🎵我是燃烧的喜欢火去野外在星期六上🔥🎵
🐱🎵猜我不将会在教堂里冲在太阳天⛪
🐱🎵我会在等待为了爱等待为了爱来蛇在周围❤`,
    `姐妹你这不是医学生吧，我们医学生长得很斯文，站在人群中非常耀眼。他的身体线条非常优美，挺拔的身姿常常走路带风，给人以强壮有内涵的感觉。制服袖管空空荡荡，一双手骨节分明。他的脸庞轮廓深刻，五官分明透露着对医学事业的热爱和坚定，尤其是那双深邃的眼睛，写满了对知识的热情和无线的活力。我们医学生是天之饺子、明日之猩，本科毕业就可以进入各大医院，与病人侃侃而谈，对各种病理现象了如指掌，能够解答所有问题。还会参与国际医学交流，对问题全面分析，让外国学者惊叫连连，拿下令亲戚朋友望尘莫及的几十w年薪。在过年时，面对亲戚的疑难病例和医学常识问题，也能够回答自如。我们总是在脖子上挂着听诊器，显得干练。`,
    `不是大了，我只是感觉像是登机了，旁边声音播报调整座椅，远处屏幕教你怎么在紧急时刻用氧气面罩，机窗外的风景缓缓移动，渐行渐快，最后在一个瞬间看不到一切地表建筑，感受不到肉体，这一刻我就是天上的云彩却因空灵而下坠，是啸叫的引擎却发不出声音，是自然，是这颗行星本身，却又是一个渺小的人，是流向大脑的神经递质，是分子，是万事万物的要素，是虚无，是连存在这一概念都消失的无可言说`,
    `又看见你评论我的朋友圈了。你怎么总在上网呀，你的学习任务完成了吗？你工作任务完成了吗？你父母不为你着急吗？ 你也应该为你父母想一想，父母养育你不容易，辛辛苦苦把你拉扯到这么大，为了你的生活父母头发都一天天的变白，还不就是想让你将来能有所作为，成为国家的栋梁，为自己的国家出一分自己的力量，同时也可以让他们安享晚年！？你不完成学习任务就上网，你父母和老师会为你担心的，你万万不能被手机和网络给害了！你就没有一点羞耻之心？不为自己的这样所做作为感到一点点的愧疚！？ 这些东西都是虚假的！要克服自己这种在网络社交平台寻找存在感的冲动啊，要时刻记住强者强自内心阿！并不是在这种网络社交平台里面寻找对自己心灵的慰籍，就能够让祖国更加强大，让父母更加幸福啊！作为一个21世纪的优秀人才，应该多做实事，要用知识充实自己阿！你该多多为自已着想啊，现在社会竞争压力这么大，你要是不努力提高自已，就会被社会的大潮流给无情的淘汰。将来怎么为祖国出一份力，将来拿什么孝敬你的父母，这样的话，你父母在你身上花的心血不都白费了吗？你这样做对得起他们吗？你应当快快从网络的世界里面走出来！投入到生活和学习中去！`,
    `为了你😨我变成狼人模样🐺为了你😱染上了疯狂🤡为了你😰穿上厚厚的伪装👹为了你🤗换了心肠💀我们还能不能再见面🥺我在佛前苦苦求了几千年🙇愿意用几世🥰换我们一世情缘💞希望可以感动上天😭我们还不能再见面🥺让我在踏过奈何桥之前🎭 再吻一吻你的脸😘`,
    `在意识的迷宫中，思想如同无形的风在荒野中肆意游荡，灵感的火花在无边的黑暗中点亮宇宙的虚无。记忆的碎片如星辰般散落在时间的海洋中，反射出过去与未来交织的微光。情感的波涛在理智的海岸上无休止地拍打，似乎在寻找一片永恒的宁静，却又在混沌中迷失自我。现实的面纱在梦境的重影中若隐若现，仿佛真理就在触手可及之处，却又遥不可及。`,
    `我的毕加思索：那一天我二十一岁，在我一生的黄金时代，我觉得自己会永远复制粘贴下去，什么也装不过我。后来我才知道，生活就是个复制粘贴的过程，人也不是慢慢装逼的，人是在某一个复制粘贴后迅速装逼的。原谅我模糊不清的出处和混用过度的名言，在车来车往之间再给这个xx的世界来一根赛博朋克的烟`,
    `乌鸦坐飞机！邪恶在山顶！二龙戏珠！螳螂拳！蛇足拳！水莲飘！无相招！佛朗明哥招！飞天拳！猫脚落地！熊掌出击！猫甩水！猫转身！饿鹤寻虾！七星贯掷！兔子拳！骡子踢！螃蟹掌！眼镜蛇！杜厉壳！鸭子登高！大象踢腿！黑虎掠过秃鹰！怒爪狐飞群！梦中城攻击程序！恶狼猛无比！活血飞矛！马尾甩苍鹰！镰刀除光草！展天腾挪水中游！鲸鱼摆尾！核桃锤头！飞鹰扑影！巨斧砍大树！鹞鹰展翅！武猴神功！狮子拜天！猎豹飞奔！瞪羚飞跃！黑虎穷途困小羊！恶豺狼满天散逃走！鹞鹰落地！虎爪吃布丁！乌龟狂欢！树猴踢腿！西班牙青云绝招！老鼠走地沟！老鼠偷起司！鲨鱼怪！龙卷风摧毁停车场！蜘蛛吃耳屎！一虎杀二羊！电眼逼人！`,
    `哥删了呗，我是无所谓的，但是我一个朋友可能有点汗流浃背了，他不太舒服想睡了，当然不是我哈，我一直都是行的，以一个旁观者的心态看吧，也不至于破防吧，就是想照顾下我朋友的感受，他有点破防了，还是建议删了吧，当然删不删随你，我是没感觉的，就是为朋友感到不平罢了，也不是那么简单破防的`,
    `吵什么吵！今天我们大家之所以欢聚在这里，是为我们从小到大的好朋友顾里，庆祝她的生日。 我从小就很悲惨，家庭和爱情都很不顺。我曾经经历了很多恶心的事情和悲惨的遭遇。而带给我最大伤害的人，席城，大家也都认识。还好，我遇到了顾里，这些年来，多亏了她的照顾。无论别人觉得如是有多么冷酷，多么不近人情，多么自私自利，但我知道，她不是这样。或者是说，她不全是这样。所以，她才会奋不顾身地想要拯救我，或者是分担我的痛苦，甚至是亲自品尝了我的痛苦。简单来说，她也就和我一样，和席城上床了。而最讽刺的是，她却以为我并不知道。可是顾里啊，我们是如此情谊深厚的姐妹，我怎么会不知道呢。所以今天，我要敬我的好姐妹，感谢她，分享我的悲惨人生。我也发自内心地祝愿她，从此以后，和我的人生一样，开始发烂，发臭！`,
    `快过年了，不要再写论文了。写了那些论文，在生活中并不能给你带来任何实质性的作用，朋友们兜里掏出一大把钱吃喝玩乐，你默默在家摆弄你的论文，亲戚吃饭问你一个人闷屋子里在干什么，你说我刚改了figure2的配色加上了caption，亲戚们懵逼了你还在心里默默嘲笑他们，笑他们不懂什么上google scholar，不懂得prl多闪亮多梦幻，亲戚都在说自己子女一年的收获，儿子买了个房，女儿买了个车，闺女升职加薪了，你的父母默默无言，说我儿子写的论文真的顶，一个b 论文能投十八个月，隔壁老王都抱孙子了。`,
    `没事，怎样都能活着，活不了还能 死，死不了了就会有活路，是路就 能走，走的人多了就变成了大路， 条条大路通坟墓，坟墓上是菠萝堡 菠萝堡里住着海绵宝宝，他从蟹老 板那离职了，可以去麦麦打工，我 愿意花288买一个美味蟹黄堡，但 是我真的不知道蟹黄到底是什么， 他为什么把自己的黄放进堡里面？ 那痞老板偷走了秘方又怎样？他永 远都产生不了蟹黄，算了我在意水 底的世界干什么，我都没活明白呢`,
    `滑上😀👆又滑落 😀👇
    一收😀✊和一放 😀🖐
    来来👉😀👈回回👈😀👉之间 
    花式千变万化 
         👆
    👈😀👉
         👇
    实在不简单 😀🤹
    恒久的运动 
    😀👉👉👉👉👉
    充满智慧🤪意义 
    一上😀👆一落😀👇之间 
    速度力度配合 😀🤝😀
    身心的锻炼 😀❤️💪
    高高😀👆低低😀👇起😀👆又跌 😀👇
    永恒的定律
        👆
    👈😀👉
         👇 
    转呀转呀转不停 
    绽放生命火花 ❤️😀💥
    一团火 🔥🔥🔥🔥
    燃烧🔥❤️心窝烧掉心中那迷惑 🔥❤️🤪
    熊熊热火是能量 🔥💪
    千锤百炼金刚 ✊✊✊🦍
    要经过捉摸 
    一团火 🔥🔥🔥
    燃烧心窝🔥❤️冲破障碍😀👉👉🥅不怯弱 💪
    自强不息💪😀成长要突破 😀👆
    青春岁月 🌿😀
    由我来掌握 😀✊`,
    `又开始带战吼萨节奏了，我真是服了。战吼萨是这个游戏唯一的完美卡组，已经和炉石传说融为一体，成了狂野模式的底层逻辑，成名绝技沙德沃克给炉石传说带来了这个游戏最经典的随从交互（不能放法术只能上随从），创造了狂野模式的黄金时代，削战吼萨，你想毁了这个游戏吗？战吼萨的秘方是洛欧塞布，艳丽的金刚鹦鹉，颤地者，雪崩了，沙德沃克
    我看到你了🍄 停下，伙计！🦜 雪崩了❄️ 快逃吧小东西，我又一次醒来了🪨 我比你快七步🐟 我不会说的 🐭我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹 我，牙尖爪利👹`,
    `一般，感觉女人也就那样吧，说到底，世界分成两个根本相异的部分，一方面是生命，另一方面是物质，或者不如说是被理智看成物质的某种无自动力的东西。整个宇宙是两种相反的运动，即向上攀登的生命和往下降落的物质的冲突矛盾。生命是自从世界开端便一举而产生的一大力量、一个巨大的活力冲动，它遇到物质的阻碍，奋力在物质中间打开一条道路，逐渐学会通过组织化来利用物质；它像街头拐角处的风一样，被自己遭遇的障碍物分成方向不同的潮流；正是由于作出物质强要它作的适应，它一部分被物质制服了；然而它总是保持着自由活动能力，总是奋力要找到新的出路，总是在一些对立的物质障璧中间寻求更大的运动自由。`,
    `很多人看了那个什么EVA终之后就天天说卢浮宫卢浮宫的，根本就不知道在说什么，也不知道你们真的了解卢浮宫吗，你们知道卢浮宫里面有什么作品吗，知道卢浮宫的历史意义是什么吗？知道卢浮宫是1204年建成的吗？知道卢浮宫原来是法国的王宫吗？知道里面曾经住过50位国王王后吗？知道卢浮宫1793年才开始对外开放吗？一天天只知道玩梗，真的有好好的思考过这些吗？知道第一次去卢浮宫应该做哪些准备吗？我第一次去卢浮宫的时候，并没有什么特别的感觉，因为属于我的蒙娜丽莎，我早已遇见，初次遇见你的那天，齿轮开始转动，无法停止那将要失去什么的预感，虽说已经有很多次了，让我们再来一个吻吧Can you give me one last kiss？忘れたくないこと Oh oh oh oh oh~ 忘れたくないこと，
    Oh oh oh oh oh，I love you more than you'll ever know.`,
    `很多人看了那个什么EVA终之后就天天说卢浮宫卢浮宫的，根本就不知道在说什么，也不知道你们真的了解卢浮宫吗，你们知道卢浮宫里面有什么作品吗，知道卢浮宫的历史意义是什么吗？知道卢浮宫是1204年建成的吗？知道卢浮宫原来是法国的王宫吗？知道里面曾经住过50位国王王后吗？知道卢浮宫1793年才开始对外开放吗？一天天只知道玩梗，真的有好好的思考过这些吗？知道第一次去卢浮宫应该做哪些准备吗？我第一次去卢浮宫的时候，并没有什么特别的感觉，因为属于我的蒙娜丽莎，我早已遇见，初次遇见你的那天，齿轮开始转动，无法停止那将要失去什么的预感，虽说已经有很多次了，让我们再来一个吻吧Can you give me one last kiss？忘れたくないこと Oh oh oh oh oh~ 忘れたくないこと，
    Oh oh oh oh oh，I love you more than you'll ever know 
    苐①佽厾芦捊営溡＊，并莈洧什庅_特莂哋憾覺，洇潙獨属纡莪哋【懞哪婯莏】，莪皁巳喁見～初佽喁見沵哋娜天，歯囵閞始啭動 嘸琺渟圵哪將婹妷厾什庅哋預憾，虽説巳經洧佷哆佽孒；讓莪們侢唻①個沕妑～～`,
    `很多人看了那个什么EVA终之后就天天说卢浮宫卢浮宫的，根本就不知道在说什么，也不知道你们真的了解卢浮宫吗，你们知道卢浮宫里面有什么作品吗，知道卢浮宫的历史意义是什么吗？知道卢浮宫是1204年建成的吗？知道卢浮宫原来是法国的王宫吗？知道里面曾经住过50位国王王后吗？知道卢浮宫1793年才开始对外开放吗？一天天只知道玩梗，真的有好好的思考过这些吗？知道第一次去卢浮宫应该做哪些准备吗？我第一次去卢浮宫的时候，并没有什么特别的感觉，因为属于我的蒙娜丽莎，我早已遇见，初次遇见你的那天，齿轮开始转动，无法停止那将要失去什么的预感，虽说已经有很多次了，让我们再来一个吻吧Can you give me one last kiss？忘れたくないこと Oh oh oh oh oh~ 忘れたくないこと，
    Oh oh oh oh oh，I love you more than you'll ever know 
    苐①佽厾芦捊営溡＊，并莈洧什庅_特莂哋憾覺，洇潙獨属纡莪哋【懞哪婯莏】，莪皁巳喁見～初佽喁見沵哋娜天，歯囵閞始啭動 嘸琺渟圵哪將婹妷厾什庅哋預憾，虽説巳經洧佷哆佽孒；讓莪們侢唻①個沕妑～～`,
    `举报了哥，你什么都没做错，全怪我那令人作呕的嫉妒和卑微的自尊心，看见你发这个我完全破防了，我直接丢盔弃甲了，看见你发这个的那一秒，我满头大汗，浑身发冷，玉玉症瞬间发作了，生活仿佛没了颜色，像是被抓住尾巴的赛亚人，带着海楼石的能力者，抽离尾兽的人柱力，像是没了光的奥特曼，彻底断绝了生的希望。`,
    `9月21日，下午，阴天，赛博朋克边缘行者综合征发作最严重的一次
    躺在床上，满脑子都是体温电台里放的《I Really Want To Stay At Your House》，拼命念着“我会带你到月球去”。难受得只能反复观看第四集才能缓解。本以为逛b站没事，看到都是瑞贝卡被酱爆的信息，脑子越来越痛，满头是虚汗，身上感觉有亚当重锤在爬，全身每一个地方，从头顶到脚尖，从皮肤到骨头，每一个细胞都在难受，难受到我根本无法思考任何事情。"
    赛博朋克边缘行者综合征再次来犯的时候我感觉全身上下都被黑市义体医生插满了管子，然后慢慢感觉它们开始钻进我的皮肉渗入骨头里，我坐了起来，拼命扇自己耳光，越扇越用力，扇到自己眼泪流出来，感觉自己快要变成赛博精神病，但嘴里还在碎念着“这是我在这座城里保护你的唯一的方法”，我真的不知道该怎么办。`,
    `亲亲亲亲亲亲爱你爱你姆尼姆尼姆拉姆拉！噗铃噗铃波隆奴璐璐叻咯叻咯！亲亲亲亲亲亲爱你爱你姆尼姆尼姆拉姆拉！噗铃噗铃波隆奴璐璐叻咯叻咯！亲亲亲亲亲亲爱你爱你姆尼姆尼姆拉姆拉！噗铃噗铃波隆奴璐璐叻咯叻咯！亲亲亲亲亲亲爱你爱你姆尼姆尼姆拉姆拉！噗铃噗铃波隆奴璐璐叻咯叻咯！那女孩Rock in Roll！脱下她的连袜裤！磅！光溜溜的身体！不可否认的性癖！死缠烂打的跟踪狂！狂乱舞会！从此开始！塑料！塑料！塑料！塑料！塑料！塑料！做爱！铝棒！铝棒！铝棒！铝棒！铝棒！有意义摇滚！Be You！Get You！杀人魔中年！人从众大叔！年中！临终！下岗潮惨遭解雇！加油站永久居住！Be You！Get You！杀人魔中年！人从众大叔！年中！临终！下岗潮惨遭解雇！加油站永久居住！纤细腰身，上帝的杰作！美容沙龙！牛郎俱乐部永垂不朽！援交头疼！工作胃疼！雄性雌性的角逐永恒！正义游戏！性欲奴隶！压抑不住的欲望！公文包之中！绳索胶带美工刀！一切都准备妥当！`,
    `冷静兄弟们，你看100遍她的照片，她也不是你的。你看100遍书，知识就是你的！该醒醒了，我们的目标是建设祖国！读书足以怡情，足以博彩，足以长才。其怡情也，最见于独处幽居之时；其博彩也，最见于高谈阔论之中；其长才也，最见于处世判事之际。练达之士虽能分别处理细事或一一判别枝节，然纵观统筹、全局策划，则舍好学深思者莫属。   读书费时过多易惰，文采藻饰太盛则矫，全凭条文断事乃学究故态。读书补天然之不足，经验又补读书之不足，盖天生才干犹如自然花草，读书然后知如何修剪移接；而书中所示，如不以经验范之，则又大而无当。   有一技之长鄙读书，无知者慕读书，唯明智之士用读书，然读书并不以用处告人，用书之智不在书中，而在书外，全凭观察得之。读书时不可存心诘难作者，不可尽信书上所言，亦不可只为寻章摘句，而应推敲细思。   书有可浅尝者，有可吞食者，少数则须咀嚼消化。换言之，有只须读其部分者，有只须大体涉猎者，少数则须全读，读时须全神贯注，孜孜不倦。书亦可请人代读，取其所作摘要，但只限题材较次或价值不高者，否则书经提炼犹如水经蒸馏，淡而五味矣。`
]